
/* Class = "UILabel"; text = "Delivered"; ObjectID = "44j-me-Iqi"; */
"44j-me-Iqi.text" = "Delivered";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "取消";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "取消";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "IST-5o-DCu"; */
"IST-5o-DCu.accessibilityLabel" = "转接失败";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "联系人姓名";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 某人";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "LPj-VT-0fH"; */
"LPj-VT-0fH.accessibilityLabel" = "转接失败";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "下载";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "下载";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "联系人头像";
